[
  {
    "title": "Cambridge First exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8719.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread  international recognition in business and commerce. It indicates an  upper intermediate level of English language competence. These workshops  will help to prepare yourself for the exam. Each workshop focuses on a  different aspect of the exam, and you can register for the first  three, the last two or all five. Please…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-3-workshops-writing-reading-use-of",
    "frabl": "538D235021644800"
  },
  {
    "title": "Cambridge Advanced exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8718.jpg",
    "summary": "Level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to  prove how far  we ve come, following years of learning English to a very  high standard, while others of us are driven to pass this exam in  order to gain  admission to a university course or achieve our career  goals. Whatever  your reasons for taking the test, our workshops will  help you to face  this challenge. Each workshop…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-2-workshops-speaking-listening",
    "frabl": "260EC72462644800"
  },
  {
    "title": "Olijfolie proeven",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15201.jpg",
    "summary": "Wat is olijfolie nou precies, waar komt het vandaan, waarom is het gezond, wat kun je ermee? Wat is goede, wat minder goede en wat is slechte olijfolie en hoe herken je de verschillen? In deze workshop krijg je eerst een presentatie, gevolgd door een proeverij. De proeverij wordt gegeven met door de EU goedgekeurde olijfolie-proefformulieren. Aan het einde van de workshop kun je onderscheid maken tussen de verschillende gradaties olijfolie en ken…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/eten-en-drinken/olijfolie-proeven",
    "frabl": "26AECB59A4644800"
  },
  {
    "title": "Presentatie maken met PowerPoint",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14462.jpg",
    "summary": "PowerPoint is jouw ondersteuning wanneer je een presentatie geeft. Met het presenteren van ingewikkelde informatie kan PowerPoint je goed helpen. Maar je moet er w&eacute;l goed mee omgaan. Aan rommelige dia's met veel informatie heb je niets. Die zijn alleen maar storend. Dia's met veel visuele effecten leiden ook af. Bovendien krijgt de spreker in zo'n presentatie een bijrol en dat kan niet. Hoe het dan wel moet, leer in deze korte cursus. We…",
    "link": "https://www.volksuniversiteitamsterdam.nl/digitaal/wegwijs-en-meer/presentatie-maken-met-powerpoint",
    "frabl": "73ED3E1F87644800"
  },
  {
    "title": "Website maken met Google Sites",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8570.jpg",
    "summary": "Bij Google sites is alles gratis. Snel en eenvoudig maak je een knappe website. We werken met de laatste versie, New Google sites. Je kunt van alles invoegen. Video's van YouTube, kaarten van Google Maps, formulieren, PowerPoint-presentaties en Excel-spreadsheets. Maar ook items van bijvoorbeeld Marktplaats of Facebook. Je bouwt de website in the cloud en je kunt hem met meer personen beheren. Google sites zorgt er ook voor dat je website…",
    "link": "https://www.volksuniversiteitamsterdam.nl/digitaal/websites/website-maken-met-google-sites",
    "frabl": "4B5ABD70C6644800"
  },
  {
    "title": "Workshop nachtfotografie Vondelpark",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12505.jpg",
    "summary": "Leer over de fotografische mogelijkheden qua licht en compositie in de wereld van de avond en nacht. Behalve van 'natuur in de stad' maken we gebruik van gebouwen, verkeer en verlichting om spannende foto's te maken. Waarover leer je meer: Wanneer gebruik je lange en korte sluitertijden en wat bereik je hiermee? Diafragma instellingen bij avondfotografie en de effecten daarvan ISO bij lange sluitertijd. Scherpstellen in donkere situaties Gebruik…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/workshop-nachtfotografie-vondelpark",
    "frabl": "421B00E595644800"
  },
  {
    "title": "Workshop Zingen om zichtbaar te zijn",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12620.jpg",
    "summary": "Zingen is niet alleen een bron van plezier maar ook een fijne en diepgaande manier om je te ontwikkelen als mens en als professional. In deze workshop ontdek je hoe zingen je in contact brengt met je gevoel en met wat belangrijk voor je is. Want zingen brengt je uit je hoofd en in je lijf. Je leert op een andere manier te luisteren naar jezelf &eacute;n naar de ander, waardoor je communicatie zich verdiept. In deze workshop laten we je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/workshop-zingen-om-zichtbaar-te-zijn",
    "frabl": "4C815C847C644800"
  },
  {
    "title": "Basisworkshop fotografie",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13222.jpg",
    "summary": "In deze basisworkshop leer je om betere foto's te maken. Wat kun je met de Av (of A) stand en de Tv (of S) stand van je camera? Al fotograferend leer je verschillende middelen in te zetten. Natuurlijk is er genoeg ruimte voor vragen! Er is geen voorkennis nodig, maar enige beheersing van je camera is handig. Na deze workshop kun je bekijken of een complete basiscursus fotografie misschien iets voor je is. Geen voorkennis nodig. Meenemen: camera…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/basisworkshop-fotografie",
    "frabl": "3289E2B1A644800"
  },
  {
    "title": "Stress is gezond",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15829.jpg",
    "summary": "Is stress ongezond? Nee! Stress is onze motor, die ons aanzet tot actie. Om die reden is stress gezond. Maar het is wel belangrijk dat jouw motor op de juiste manier draait. Tijdens deze inzichtelijke workshop krijg je advies over de manier waarop je je motor op een gezonde manier kunt laten functioneren. Je leert de momenten te herkennen dat de motor stationair begint te draaien, met de ongezonde gevolgen vandien. Je leert ook de momenten te…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/stress-is-gezond",
    "frabl": "4DD2189288644800"
  },
  {
    "title": "Kick out, die burn-out",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15833.jpg",
    "summary": "Loop jij jezelf ook regelmatig voorbij en word je chagrijnig van alles wat moet? Merk je dat je daardoor minder lekker in je vel zit en al een paar keer ziek bent geweest of vrij hebt genomen van je werk, omdat het je te veel werd? Zit je nu in een burn-out en kun je wel wat handvatten gebruiken om sneller uit die burn-out te komen? Geef je dan op voor deze workshop 'Kick out die burn-out' Je krijgt praktische inzichten en handvatten om een burn…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/kick-out-die-burn-out",
    "frabl": "35AC9B764A644800"
  },
  {
    "title": "Hoe krijg ik lef & durf?",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15831.jpg",
    "summary": "Lef  Durf hebben we als mens nodig om ons staande te houden in de maatschappij. Niet iedereen is ermee gezegend. Het kan wel eens jaloersmakend zijn als anderen zo stoer door het leven lijken te gaan. Alsof het als vanzelf gaat! Maar: je kunt leren meer lef  durf te hebben! Door meer vanuit je gevoel te gaan leven en minder angstig te zijn. Vaak zijn het maar kleine stapjes die je hoeft te zetten, om wel lef  durf te laten zien. De stapjes kun je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/hoe-krijg-ik-lef-durf",
    "frabl": "24BDBF5F54644800"
  },
  {
    "title": "Papier scheppen",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8593.jpg",
    "summary": "In deze workshop maken we papier en we laten ons door niets beperken. We maken pulp van lege melkpakken en doen er uienschillen of een kastanjeblad bij  Ongewoon? Wacht maar tot je het verrassende effect ziet. We maken ansichtkaarten die je aan iedereen kunt opsturen. Materiaalkosten: 2, op de les te voldoen aan de docent.",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/boekbinden-en-papier/papier-scheppen",
    "frabl": "799D2FFCE7644800"
  },
  {
    "title": "Masterclass Visual Storytelling",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13063.jpg",
    "summary": "Breng je verhaal in beeld. Volg de masterclass Visual Storytelling met een ervaren fotografe en kom alles te weten over dit populaire onderwerp. Je idee&euml;n, je emoties en je boodschap kun je met behulp van meerdere beelden in een samenhangend beeldverhaal (fotoserie) omzetten. Deze fotografieworkshop is zeer handig voor mensen die hun verhaal in beeld willen vertalen, voor ondernemers die het verhaal van hun bedrijf in beeld willen vatten en…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/masterclass-visual-storytelling",
    "frabl": "4CC765930F644800"
  },
  {
    "title": "Pitchen",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14246.jpg",
    "summary": "De elevator pitch is een ijzersterke manier om jezelf te introduceren op  een unieke manier en ervoor te zorgen dat je onthouden wordt. Of je nu  op een zakelijke borrel staat, een sollicitatiegesprek hebt of in het  caf&eacute; een potenti&euml;le werkgever ontmoet, het komt altijd van pas. Hoe bouw  je zo n onderscheidende pitch? Wat moet er absoluut inzitten? Er zijn  vele manieren om te pitchen, maar met de 5 elementen van het C.H.A.M.P. model…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/pitchen",
    "frabl": "5BE7537A67644800"
  },
  {
    "title": "Vogels van papier-maché",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12507.jpg",
    "summary": "De Japanse docent Akira Matsumoto heeft een methode ontwikkeld om met behulp van allerlei materiaal, zoals lege plastic flesjes, ijzerdraad, laagjes papier-mach&eacute; en cr&ecirc;pepapier, heel natuurgetrouw vogels na te maken. Na het drogen kun je het vogeltje beschilderen. Alle materialen en gereedschappen zijn aanwezig; als je zelf verf en kwasten hebt, is het beter om ze mee te nemen. Ook handig om een afbeelding van het vogeltje mee te…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/boekbinden-en-papier/vogels-van-papier-mach%C3%A9",
    "frabl": "276B0CB7C3644800"
  },
  {
    "title": "Geef je stem de ruimte!",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14832.jpg",
    "summary": "Zou je je stem graag luider laten horen? Wordt jouw stem niet altijd gehoord? Of wil je stiekem graag zingen maar denk je dat niet voor jou is weggelegd? Of gebruik je juist graag je stem en ben je nieuwsgierig hoe je die nog vrijer en ruimer kunt laten klinken? Je stem geeft een inkijkje in wie jij echt bent. Daarom is het voor de meeste mensen spannend om hem te laten klinken. Maar precies daarom is het ook zo fijn om je stem te laten horen, om…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/geef-je-stem-de-ruimte",
    "frabl": "1D032CFDF1644800"
  },
  {
    "title": "Schilder een doek in een dag",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12512.jpg",
    "summary": "Heerlijk, met acrylverf op een doek schilderen. Docent Anneke Peereboom verrast je op deze zaterdag met een inspirerend onderwerp. Samen bekijk je het werk van grote schilders en al experimenterend ga je op zoek naar je eigen beeldverhaal. We spelen met het onderwerp, het materiaal, de kleuren en de compositie. De problemen die je tegenkomt bespreken we persoonlijk of in de groep. De dag is inclusief materiaal, koffie en thee. Meenemen: je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/tekenen-en-schilderen/schilder-een-doek-in-een-dag",
    "frabl": "4017DE29A3644800"
  },
  {
    "title": "Netwerken",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14244.jpg",
    "summary": "Bij carri&egrave;re maken gaat het niet alleen om wie je bent, maar ook om wie je kent. Hoe leg je nieuwe contacten en nog belangrijker hoe onderhoud je ze? Hoe gedraag je je als je op een groot netwerkevent bent? Bij het onderzoeken van de volgende stap in je carri&egrave;re kan netwerken het grootste verschil maken. Wie benader je en hoe doe je dat? In deze training leer je hoe je een professioneel netwerk opbouwt en inzet. Thema s die aan bod…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/netwerken",
    "frabl": "2553F4F9E0644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8435.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the crowning glory following years of learning English to near-native standard, while others of us are driven to pass this exam in order to achieve our career goals. Whatever your reasons for taking the test, our workshops will help you to face this challenge. Each workshop focuses on a different aspect of the exam and…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-5-workshops",
    "frabl": "2B1588D694644800"
  },
  {
    "title": "Cambridge First exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8433.jpg",
    "summary": "level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread international recognition in business and commerce. It indicates an upper intermediate level of English language competence. These workshops will help to prepare yourself for the exam. Each workshop focuses on a different aspect of the exam, and you can register for the first three, the last two or all five. Please note: the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-5-workshops",
    "frabl": "3BD388C079644800"
  },
  {
    "title": "Cambridge Advanced exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8429.jpg",
    "summary": "level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to prove how far  we ve come, following years of learning English to a very high standard, while others of us are driven to pass this exam in order to gain  admission to a university course or achieve our career goals. Whatever  your reasons for taking the test, our workshops will help you to face  this challenge. Each workshop focuses…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-5-workshops",
    "frabl": "7FBB8E5AAD644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13078.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the  crowning glory following years of learning English to near-native  standard, while others of us are driven to pass this exam in order to  achieve our career goals. Whatever your reasons for taking the test, our  workshops will help you to face this challenge. Each workshop focuses  on a different aspect of the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-2-workshops-speaking-listening",
    "frabl": "3572EF2750644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8423.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the  crowning glory following years of learning English to near-native  standard, while others of us are driven to pass this exam in order to  achieve our career goals. Whatever your reasons for taking the test, our  workshops will help you to face this challenge. Each workshop focuses  on a different aspect of the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-3-workshops-writing-reading-use",
    "frabl": "3DE1AFC506644800"
  },
  {
    "title": "Cambridge First exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8429.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread  international recognition in business and commerce. It indicates an  upper intermediate level of English language competence. These workshops  will help to prepare yourself for the exam. Each workshop focuses on a  different aspect of the exam, and you can register for the first three, the last two or all five. Please note…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-2-workshops-speaking-listening",
    "frabl": "65B506B851644800"
  },
  {
    "title": "Cambridge Advanced exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8723.jpg",
    "summary": "Level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to  prove how far  we ve come, following years of learning English to a very  high standard, while others of us are driven to pass this exam in  order to gain  admission to a university course or achieve our career  goals. Whatever  your reasons for taking the test, our workshops will  help you to face  this challenge. Each workshop…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-3-workshops-writing-reading-use-of",
    "frabl": "11A4147339644800"
  },
  {
    "title": "Workshop nachtfotografie Vondelpark",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12505.jpg",
    "summary": "Leer over de fotografische mogelijkheden qua licht en compositie in de wereld van de avond en nacht. Behalve van 'natuur in de stad' maken we gebruik van gebouwen, verkeer en verlichting om spannende foto's te maken. Waarover leer je meer: Wanneer gebruik je lange en korte sluitertijden en wat bereik je hiermee? Diafragma instellingen bij avondfotografie en de effecten daarvan ISO bij lange sluitertijd. Scherpstellen in donkere situaties Gebruik…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/workshop-nachtfotografie-vondelpark",
    "frabl": "421B00E595644800"
  },
  {
    "title": "Workshop Zingen om zichtbaar te zijn",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12620.jpg",
    "summary": "Zingen is niet alleen een bron van plezier maar ook een fijne en diepgaande manier om je te ontwikkelen als mens en als professional. In deze workshop ontdek je hoe zingen je in contact brengt met je gevoel en met wat belangrijk voor je is. Want zingen brengt je uit je hoofd en in je lijf. Je leert op een andere manier te luisteren naar jezelf &eacute;n naar de ander, waardoor je communicatie zich verdiept. In deze workshop laten we je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/workshop-zingen-om-zichtbaar-te-zijn",
    "frabl": "4C815C847C644800"
  },
  {
    "title": "Basisworkshop fotografie",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13222.jpg",
    "summary": "In deze basisworkshop leer je om betere foto's te maken. Wat kun je met de Av (of A) stand en de Tv (of S) stand van je camera? Al fotograferend leer je verschillende middelen in te zetten. Natuurlijk is er genoeg ruimte voor vragen! Er is geen voorkennis nodig, maar enige beheersing van je camera is handig. Na deze workshop kun je bekijken of een complete basiscursus fotografie misschien iets voor je is. Geen voorkennis nodig. Meenemen: camera…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/basisworkshop-fotografie",
    "frabl": "3289E2B1A644800"
  },
  {
    "title": "Stress is gezond",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15829.jpg",
    "summary": "Is stress ongezond? Nee! Stress is onze motor, die ons aanzet tot actie. Om die reden is stress gezond. Maar het is wel belangrijk dat jouw motor op de juiste manier draait. Tijdens deze inzichtelijke workshop krijg je advies over de manier waarop je je motor op een gezonde manier kunt laten functioneren. Je leert de momenten te herkennen dat de motor stationair begint te draaien, met de ongezonde gevolgen vandien. Je leert ook de momenten te…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/stress-is-gezond",
    "frabl": "4DD2189288644800"
  },
  {
    "title": "Kick out, die burn-out",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15833.jpg",
    "summary": "Loop jij jezelf ook regelmatig voorbij en word je chagrijnig van alles wat moet? Merk je dat je daardoor minder lekker in je vel zit en al een paar keer ziek bent geweest of vrij hebt genomen van je werk, omdat het je te veel werd? Zit je nu in een burn-out en kun je wel wat handvatten gebruiken om sneller uit die burn-out te komen? Geef je dan op voor deze workshop 'Kick out die burn-out' Je krijgt praktische inzichten en handvatten om een burn…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/kick-out-die-burn-out",
    "frabl": "35AC9B764A644800"
  },
  {
    "title": "Hoe krijg ik lef & durf?",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15831.jpg",
    "summary": "Lef  Durf hebben we als mens nodig om ons staande te houden in de maatschappij. Niet iedereen is ermee gezegend. Het kan wel eens jaloersmakend zijn als anderen zo stoer door het leven lijken te gaan. Alsof het als vanzelf gaat! Maar: je kunt leren meer lef  durf te hebben! Door meer vanuit je gevoel te gaan leven en minder angstig te zijn. Vaak zijn het maar kleine stapjes die je hoeft te zetten, om wel lef  durf te laten zien. De stapjes kun je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/hoe-krijg-ik-lef-durf",
    "frabl": "24BDBF5F54644800"
  },
  {
    "title": "Papier scheppen",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8593.jpg",
    "summary": "In deze workshop maken we papier en we laten ons door niets beperken. We maken pulp van lege melkpakken en doen er uienschillen of een kastanjeblad bij  Ongewoon? Wacht maar tot je het verrassende effect ziet. We maken ansichtkaarten die je aan iedereen kunt opsturen. Materiaalkosten: 2, op de les te voldoen aan de docent.",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/boekbinden-en-papier/papier-scheppen",
    "frabl": "799D2FFCE7644800"
  },
  {
    "title": "Masterclass Visual Storytelling",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13063.jpg",
    "summary": "Breng je verhaal in beeld. Volg de masterclass Visual Storytelling met een ervaren fotografe en kom alles te weten over dit populaire onderwerp. Je idee&euml;n, je emoties en je boodschap kun je met behulp van meerdere beelden in een samenhangend beeldverhaal (fotoserie) omzetten. Deze fotografieworkshop is zeer handig voor mensen die hun verhaal in beeld willen vertalen, voor ondernemers die het verhaal van hun bedrijf in beeld willen vatten en…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/masterclass-visual-storytelling",
    "frabl": "4CC765930F644800"
  },
  {
    "title": "Pitchen",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14246.jpg",
    "summary": "De elevator pitch is een ijzersterke manier om jezelf te introduceren op  een unieke manier en ervoor te zorgen dat je onthouden wordt. Of je nu  op een zakelijke borrel staat, een sollicitatiegesprek hebt of in het  caf&eacute; een potenti&euml;le werkgever ontmoet, het komt altijd van pas. Hoe bouw  je zo n onderscheidende pitch? Wat moet er absoluut inzitten? Er zijn  vele manieren om te pitchen, maar met de 5 elementen van het C.H.A.M.P. model…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/pitchen",
    "frabl": "5BE7537A67644800"
  },
  {
    "title": "Vogels van papier-maché",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12507.jpg",
    "summary": "De Japanse docent Akira Matsumoto heeft een methode ontwikkeld om met behulp van allerlei materiaal, zoals lege plastic flesjes, ijzerdraad, laagjes papier-mach&eacute; en cr&ecirc;pepapier, heel natuurgetrouw vogels na te maken. Na het drogen kun je het vogeltje beschilderen. Alle materialen en gereedschappen zijn aanwezig; als je zelf verf en kwasten hebt, is het beter om ze mee te nemen. Ook handig om een afbeelding van het vogeltje mee te…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/boekbinden-en-papier/vogels-van-papier-mach%C3%A9",
    "frabl": "276B0CB7C3644800"
  },
  {
    "title": "Geef je stem de ruimte!",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14832.jpg",
    "summary": "Zou je je stem graag luider laten horen? Wordt jouw stem niet altijd gehoord? Of wil je stiekem graag zingen maar denk je dat niet voor jou is weggelegd? Of gebruik je juist graag je stem en ben je nieuwsgierig hoe je die nog vrijer en ruimer kunt laten klinken? Je stem geeft een inkijkje in wie jij echt bent. Daarom is het voor de meeste mensen spannend om hem te laten klinken. Maar precies daarom is het ook zo fijn om je stem te laten horen, om…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/geef-je-stem-de-ruimte",
    "frabl": "1D032CFDF1644800"
  },
  {
    "title": "Schilder een doek in een dag",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12512.jpg",
    "summary": "Heerlijk, met acrylverf op een doek schilderen. Docent Anneke Peereboom verrast je op deze zaterdag met een inspirerend onderwerp. Samen bekijk je het werk van grote schilders en al experimenterend ga je op zoek naar je eigen beeldverhaal. We spelen met het onderwerp, het materiaal, de kleuren en de compositie. De problemen die je tegenkomt bespreken we persoonlijk of in de groep. De dag is inclusief materiaal, koffie en thee. Meenemen: je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/tekenen-en-schilderen/schilder-een-doek-in-een-dag",
    "frabl": "4017DE29A3644800"
  },
  {
    "title": "Netwerken",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14244.jpg",
    "summary": "Bij carri&egrave;re maken gaat het niet alleen om wie je bent, maar ook om wie je kent. Hoe leg je nieuwe contacten en nog belangrijker hoe onderhoud je ze? Hoe gedraag je je als je op een groot netwerkevent bent? Bij het onderzoeken van de volgende stap in je carri&egrave;re kan netwerken het grootste verschil maken. Wie benader je en hoe doe je dat? In deze training leer je hoe je een professioneel netwerk opbouwt en inzet. Thema s die aan bod…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/netwerken",
    "frabl": "2553F4F9E0644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8435.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the crowning glory following years of learning English to near-native standard, while others of us are driven to pass this exam in order to achieve our career goals. Whatever your reasons for taking the test, our workshops will help you to face this challenge. Each workshop focuses on a different aspect of the exam and…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-5-workshops",
    "frabl": "2B1588D694644800"
  },
  {
    "title": "Cambridge First exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8433.jpg",
    "summary": "level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread international recognition in business and commerce. It indicates an upper intermediate level of English language competence. These workshops will help to prepare yourself for the exam. Each workshop focuses on a different aspect of the exam, and you can register for the first three, the last two or all five. Please note: the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-5-workshops",
    "frabl": "3BD388C079644800"
  },
  {
    "title": "Cambridge Advanced exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8429.jpg",
    "summary": "level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to prove how far  we ve come, following years of learning English to a very high standard, while others of us are driven to pass this exam in order to gain  admission to a university course or achieve our career goals. Whatever  your reasons for taking the test, our workshops will help you to face  this challenge. Each workshop focuses…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-5-workshops",
    "frabl": "7FBB8E5AAD644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13078.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the  crowning glory following years of learning English to near-native  standard, while others of us are driven to pass this exam in order to  achieve our career goals. Whatever your reasons for taking the test, our  workshops will help you to face this challenge. Each workshop focuses  on a different aspect of the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-2-workshops-speaking-listening",
    "frabl": "3572EF2750644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8423.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the  crowning glory following years of learning English to near-native  standard, while others of us are driven to pass this exam in order to  achieve our career goals. Whatever your reasons for taking the test, our  workshops will help you to face this challenge. Each workshop focuses  on a different aspect of the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-3-workshops-writing-reading-use",
    "frabl": "3DE1AFC506644800"
  },
  {
    "title": "Cambridge First exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8429.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread  international recognition in business and commerce. It indicates an  upper intermediate level of English language competence. These workshops  will help to prepare yourself for the exam. Each workshop focuses on a  different aspect of the exam, and you can register for the first three, the last two or all five. Please note…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-2-workshops-speaking-listening",
    "frabl": "65B506B851644800"
  },
  {
    "title": "Cambridge Advanced exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8723.jpg",
    "summary": "Level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to  prove how far  we ve come, following years of learning English to a very  high standard, while others of us are driven to pass this exam in  order to gain  admission to a university course or achieve our career  goals. Whatever  your reasons for taking the test, our workshops will  help you to face  this challenge. Each workshop…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-3-workshops-writing-reading-use-of",
    "frabl": "11A4147339644800"
  },
  {
    "title": "Workshop nachtfotografie Vondelpark",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12505.jpg",
    "summary": "Leer over de fotografische mogelijkheden qua licht en compositie in de wereld van de avond en nacht. Behalve van 'natuur in de stad' maken we gebruik van gebouwen, verkeer en verlichting om spannende foto's te maken. Waarover leer je meer: Wanneer gebruik je lange en korte sluitertijden en wat bereik je hiermee? Diafragma instellingen bij avondfotografie en de effecten daarvan ISO bij lange sluitertijd. Scherpstellen in donkere situaties Gebruik…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/workshop-nachtfotografie-vondelpark",
    "frabl": "421B00E595644800"
  },
  {
    "title": "Workshop Zingen om zichtbaar te zijn",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12620.jpg",
    "summary": "Zingen is niet alleen een bron van plezier maar ook een fijne en diepgaande manier om je te ontwikkelen als mens en als professional. In deze workshop ontdek je hoe zingen je in contact brengt met je gevoel en met wat belangrijk voor je is. Want zingen brengt je uit je hoofd en in je lijf. Je leert op een andere manier te luisteren naar jezelf &eacute;n naar de ander, waardoor je communicatie zich verdiept. In deze workshop laten we je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/workshop-zingen-om-zichtbaar-te-zijn",
    "frabl": "4C815C847C644800"
  },
  {
    "title": "Basisworkshop fotografie",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13222.jpg",
    "summary": "In deze basisworkshop leer je om betere foto's te maken. Wat kun je met de Av (of A) stand en de Tv (of S) stand van je camera? Al fotograferend leer je verschillende middelen in te zetten. Natuurlijk is er genoeg ruimte voor vragen! Er is geen voorkennis nodig, maar enige beheersing van je camera is handig. Na deze workshop kun je bekijken of een complete basiscursus fotografie misschien iets voor je is. Geen voorkennis nodig. Meenemen: camera…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/basisworkshop-fotografie",
    "frabl": "3289E2B1A644800"
  },
  {
    "title": "Stress is gezond",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15829.jpg",
    "summary": "Is stress ongezond? Nee! Stress is onze motor, die ons aanzet tot actie. Om die reden is stress gezond. Maar het is wel belangrijk dat jouw motor op de juiste manier draait. Tijdens deze inzichtelijke workshop krijg je advies over de manier waarop je je motor op een gezonde manier kunt laten functioneren. Je leert de momenten te herkennen dat de motor stationair begint te draaien, met de ongezonde gevolgen vandien. Je leert ook de momenten te…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/stress-is-gezond",
    "frabl": "4DD2189288644800"
  },
  {
    "title": "Kick out, die burn-out",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15833.jpg",
    "summary": "Loop jij jezelf ook regelmatig voorbij en word je chagrijnig van alles wat moet? Merk je dat je daardoor minder lekker in je vel zit en al een paar keer ziek bent geweest of vrij hebt genomen van je werk, omdat het je te veel werd? Zit je nu in een burn-out en kun je wel wat handvatten gebruiken om sneller uit die burn-out te komen? Geef je dan op voor deze workshop 'Kick out die burn-out' Je krijgt praktische inzichten en handvatten om een burn…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/kick-out-die-burn-out",
    "frabl": "35AC9B764A644800"
  },
  {
    "title": "Hoe krijg ik lef & durf?",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15831.jpg",
    "summary": "Lef  Durf hebben we als mens nodig om ons staande te houden in de maatschappij. Niet iedereen is ermee gezegend. Het kan wel eens jaloersmakend zijn als anderen zo stoer door het leven lijken te gaan. Alsof het als vanzelf gaat! Maar: je kunt leren meer lef  durf te hebben! Door meer vanuit je gevoel te gaan leven en minder angstig te zijn. Vaak zijn het maar kleine stapjes die je hoeft te zetten, om wel lef  durf te laten zien. De stapjes kun je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/hoe-krijg-ik-lef-durf",
    "frabl": "24BDBF5F54644800"
  },
  {
    "title": "Papier scheppen",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8593.jpg",
    "summary": "In deze workshop maken we papier en we laten ons door niets beperken. We maken pulp van lege melkpakken en doen er uienschillen of een kastanjeblad bij  Ongewoon? Wacht maar tot je het verrassende effect ziet. We maken ansichtkaarten die je aan iedereen kunt opsturen. Materiaalkosten: 2, op de les te voldoen aan de docent.",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/boekbinden-en-papier/papier-scheppen",
    "frabl": "799D2FFCE7644800"
  },
  {
    "title": "Masterclass Visual Storytelling",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13063.jpg",
    "summary": "Breng je verhaal in beeld. Volg de masterclass Visual Storytelling met een ervaren fotografe en kom alles te weten over dit populaire onderwerp. Je idee&euml;n, je emoties en je boodschap kun je met behulp van meerdere beelden in een samenhangend beeldverhaal (fotoserie) omzetten. Deze fotografieworkshop is zeer handig voor mensen die hun verhaal in beeld willen vertalen, voor ondernemers die het verhaal van hun bedrijf in beeld willen vatten en…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/masterclass-visual-storytelling",
    "frabl": "4CC765930F644800"
  },
  {
    "title": "Pitchen",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14246.jpg",
    "summary": "De elevator pitch is een ijzersterke manier om jezelf te introduceren op  een unieke manier en ervoor te zorgen dat je onthouden wordt. Of je nu  op een zakelijke borrel staat, een sollicitatiegesprek hebt of in het  caf&eacute; een potenti&euml;le werkgever ontmoet, het komt altijd van pas. Hoe bouw  je zo n onderscheidende pitch? Wat moet er absoluut inzitten? Er zijn  vele manieren om te pitchen, maar met de 5 elementen van het C.H.A.M.P. model…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/pitchen",
    "frabl": "5BE7537A67644800"
  },
  {
    "title": "Vogels van papier-maché",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12507.jpg",
    "summary": "De Japanse docent Akira Matsumoto heeft een methode ontwikkeld om met behulp van allerlei materiaal, zoals lege plastic flesjes, ijzerdraad, laagjes papier-mach&eacute; en cr&ecirc;pepapier, heel natuurgetrouw vogels na te maken. Na het drogen kun je het vogeltje beschilderen. Alle materialen en gereedschappen zijn aanwezig; als je zelf verf en kwasten hebt, is het beter om ze mee te nemen. Ook handig om een afbeelding van het vogeltje mee te…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/boekbinden-en-papier/vogels-van-papier-mach%C3%A9",
    "frabl": "276B0CB7C3644800"
  },
  {
    "title": "Geef je stem de ruimte!",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14832.jpg",
    "summary": "Zou je je stem graag luider laten horen? Wordt jouw stem niet altijd gehoord? Of wil je stiekem graag zingen maar denk je dat niet voor jou is weggelegd? Of gebruik je juist graag je stem en ben je nieuwsgierig hoe je die nog vrijer en ruimer kunt laten klinken? Je stem geeft een inkijkje in wie jij echt bent. Daarom is het voor de meeste mensen spannend om hem te laten klinken. Maar precies daarom is het ook zo fijn om je stem te laten horen, om…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/geef-je-stem-de-ruimte",
    "frabl": "1D032CFDF1644800"
  },
  {
    "title": "Schilder een doek in een dag",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12512.jpg",
    "summary": "Heerlijk, met acrylverf op een doek schilderen. Docent Anneke Peereboom verrast je op deze zaterdag met een inspirerend onderwerp. Samen bekijk je het werk van grote schilders en al experimenterend ga je op zoek naar je eigen beeldverhaal. We spelen met het onderwerp, het materiaal, de kleuren en de compositie. De problemen die je tegenkomt bespreken we persoonlijk of in de groep. De dag is inclusief materiaal, koffie en thee. Meenemen: je…",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/tekenen-en-schilderen/schilder-een-doek-in-een-dag",
    "frabl": "4017DE29A3644800"
  },
  {
    "title": "Netwerken",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14244.jpg",
    "summary": "Bij carri&egrave;re maken gaat het niet alleen om wie je bent, maar ook om wie je kent. Hoe leg je nieuwe contacten en nog belangrijker hoe onderhoud je ze? Hoe gedraag je je als je op een groot netwerkevent bent? Bij het onderzoeken van de volgende stap in je carri&egrave;re kan netwerken het grootste verschil maken. Wie benader je en hoe doe je dat? In deze training leer je hoe je een professioneel netwerk opbouwt en inzet. Thema s die aan bod…",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/netwerken",
    "frabl": "2553F4F9E0644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8435.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the crowning glory following years of learning English to near-native standard, while others of us are driven to pass this exam in order to achieve our career goals. Whatever your reasons for taking the test, our workshops will help you to face this challenge. Each workshop focuses on a different aspect of the exam and…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-5-workshops",
    "frabl": "2B1588D694644800"
  },
  {
    "title": "Cambridge First exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8433.jpg",
    "summary": "level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread international recognition in business and commerce. It indicates an upper intermediate level of English language competence. These workshops will help to prepare yourself for the exam. Each workshop focuses on a different aspect of the exam, and you can register for the first three, the last two or all five. Please note: the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-5-workshops",
    "frabl": "3BD388C079644800"
  },
  {
    "title": "Cambridge Advanced exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8429.jpg",
    "summary": "level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to prove how far  we ve come, following years of learning English to a very high standard, while others of us are driven to pass this exam in order to gain  admission to a university course or achieve our career goals. Whatever  your reasons for taking the test, our workshops will help you to face  this challenge. Each workshop focuses…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-5-workshops",
    "frabl": "7FBB8E5AAD644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13078.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the  crowning glory following years of learning English to near-native  standard, while others of us are driven to pass this exam in order to  achieve our career goals. Whatever your reasons for taking the test, our  workshops will help you to face this challenge. Each workshop focuses  on a different aspect of the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-2-workshops-speaking-listening",
    "frabl": "3572EF2750644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8423.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the  crowning glory following years of learning English to near-native  standard, while others of us are driven to pass this exam in order to  achieve our career goals. Whatever your reasons for taking the test, our  workshops will help you to face this challenge. Each workshop focuses  on a different aspect of the exam…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-3-workshops-writing-reading-use",
    "frabl": "3DE1AFC506644800"
  },
  {
    "title": "Cambridge First exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8429.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread  international recognition in business and commerce. It indicates an  upper intermediate level of English language competence. These workshops  will help to prepare yourself for the exam. Each workshop focuses on a  different aspect of the exam, and you can register for the first three, the last two or all five. Please note…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-2-workshops-speaking-listening",
    "frabl": "65B506B851644800"
  },
  {
    "title": "Cambridge Advanced exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8723.jpg",
    "summary": "Level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to  prove how far  we ve come, following years of learning English to a very  high standard, while others of us are driven to pass this exam in  order to gain  admission to a university course or achieve our career  goals. Whatever  your reasons for taking the test, our workshops will  help you to face  this challenge. Each workshop…",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-3-workshops-writing-reading-use-of",
    "frabl": "11A4147339644800"
  },
  {
    "title": "Workshop nachtfotografie Vondelpark",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12505.jpg",
    "summary": "Leer over de fotografische mogelijkheden qua licht en compositie in de wereld van de avond en nacht. Behalve van 'natuur in de stad' maken we gebruik van gebouwen, verkeer en verlichting om spannende foto's te maken. Waarover leer je meer: Wanneer gebruik je lange en korte sluitertijden en wat bereik je hiermee? Diafragma instellingen bij avondfotografie en de effecten daarvan ISO bij lange sluitertijd. Scherpstellen in donkere situaties Gebruikiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/workshop-nachtfotografie-vondelpark",
    "frabl": "421B00E595644800"
  },
  {
    "title": "Workshop Zingen om zichtbaar te zijn",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12620.jpg",
    "summary": "Zingen is niet alleen een bron van plezier maar ook een fijne en diepgaande manier om je te ontwikkelen als mens en als professional. In deze workshop ontdek je hoe zingen je in contact brengt met je gevoel en met wat belangrijk voor je is. Want zingen brengt je uit je hoofd en in je lijf. Je leert op een andere manier te luisteren naar jezelf &eacute;n naar de ander, waardoor je communicatie zich verdiept. In deze workshop laten we jeiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/workshop-zingen-om-zichtbaar-te-zijn",
    "frabl": "4C815C847C644800"
  },
  {
    "title": "Basisworkshop fotografie",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13222.jpg",
    "summary": "In deze basisworkshop leer je om betere foto's te maken. Wat kun je met de Av (of A) stand en de Tv (of S) stand van je camera? Al fotograferend leer je verschillende middelen in te zetten. Natuurlijk is er genoeg ruimte voor vragen! Er is geen voorkennis nodig, maar enige beheersing van je camera is handig. Na deze workshop kun je bekijken of een complete basiscursus fotografie misschien iets voor je is. Geen voorkennis nodig. Meenemen: cameraiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/basisworkshop-fotografie",
    "frabl": "3289E2B1A644800"
  },
  {
    "title": "Stress is gezond",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15829.jpg",
    "summary": "Is stress ongezond? Nee! Stress is onze motor, die ons aanzet tot actie. Om die reden is stress gezond. Maar het is wel belangrijk dat jouw motor op de juiste manier draait. Tijdens deze inzichtelijke workshop krijg je advies over de manier waarop je je motor op een gezonde manier kunt laten functioneren. Je leert de momenten te herkennen dat de motor stationair begint te draaien, met de ongezonde gevolgen vandien. Je leert ook de momenten teiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/stress-is-gezond",
    "frabl": "4DD2189288644800"
  },
  {
    "title": "Kick out, die burn-out",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15833.jpg",
    "summary": "Loop jij jezelf ook regelmatig voorbij en word je chagrijnig van alles wat moet? Merk je dat je daardoor minder lekker in je vel zit en al een paar keer ziek bent geweest of vrij hebt genomen van je werk, omdat het je te veel werd? Zit je nu in een burn-out en kun je wel wat handvatten gebruiken om sneller uit die burn-out te komen? Geef je dan op voor deze workshop 'Kick out die burn-out' Je krijgt praktische inzichten en handvatten om een burniki",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/kick-out-die-burn-out",
    "frabl": "35AC9B764A644800"
  },
  {
    "title": "Hoe krijg ik lef & durf?",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_15831.jpg",
    "summary": "Lef  Durf hebben we als mens nodig om ons staande te houden in de maatschappij. Niet iedereen is ermee gezegend. Het kan wel eens jaloersmakend zijn als anderen zo stoer door het leven lijken te gaan. Alsof het als vanzelf gaat! Maar: je kunt leren meer lef  durf te hebben! Door meer vanuit je gevoel te gaan leven en minder angstig te zijn. Vaak zijn het maar kleine stapjes die je hoeft te zetten, om wel lef  durf te laten zien. De stapjes kun jei",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/hoe-krijg-ik-lef-durf",
    "frabl": "24BDBF5F54644800"
  },
  {
    "title": "Papier scheppen",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8593.jpg",
    "summary": "In deze workshop maken we papier en we laten ons door niets beperken. We maken pulp van lege melkpakken en doen er uienschillen of een kastanjeblad bij  Ongewoon? Wacht maar tot je het verrassende effect ziet. We maken ansichtkaarten die je aan iedereen kunt opsturen. Materiaalkosten: 2, op de les te voldoen aan de docent.",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/boekbinden-en-papier/papier-scheppen",
    "frabl": "799D2FFCE7644800"
  },
  {
    "title": "Masterclass Visual Storytelling",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13063.jpg",
    "summary": "Breng je verhaal in beeld. Volg de masterclass Visual Storytelling met een ervaren fotografe en kom alles te weten over dit populaire onderwerp. Je idee&euml;n, je emoties en je boodschap kun je met behulp van meerdere beelden in een samenhangend beeldverhaal (fotoserie) omzetten. Deze fotografieworkshop is zeer handig voor mensen die hun verhaal in beeld willen vertalen, voor ondernemers die het verhaal van hun bedrijf in beeld willen vatten eniki",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/fotografie/masterclass-visual-storytelling",
    "frabl": "4CC765930F644800"
  },
  {
    "title": "Pitchen",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14246.jpg",
    "summary": "De elevator pitch is een ijzersterke manier om jezelf te introduceren op  een unieke manier en ervoor te zorgen dat je onthouden wordt. Of je nu  op een zakelijke borrel staat, een sollicitatiegesprek hebt of in het  caf&eacute; een potenti&euml;le werkgever ontmoet, het komt altijd van pas. Hoe bouw  je zo n onderscheidende pitch? Wat moet er absoluut inzitten? Er zijn  vele manieren om te pitchen, maar met de 5 elementen van het C.H.A.M.P. modeliki",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/pitchen",
    "frabl": "5BE7537A67644800"
  },
  {
    "title": "Vogels van papier-maché",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12507.jpg",
    "summary": "De Japanse docent Akira Matsumoto heeft een methode ontwikkeld om met behulp van allerlei materiaal, zoals lege plastic flesjes, ijzerdraad, laagjes papier-mach&eacute; en cr&ecirc;pepapier, heel natuurgetrouw vogels na te maken. Na het drogen kun je het vogeltje beschilderen. Alle materialen en gereedschappen zijn aanwezig; als je zelf verf en kwasten hebt, is het beter om ze mee te nemen. Ook handig om een afbeelding van het vogeltje mee teiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/boekbinden-en-papier/vogels-van-papier-mach%C3%A9",
    "frabl": "276B0CB7C3644800"
  },
  {
    "title": "Geef je stem de ruimte!",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14832.jpg",
    "summary": "Zou je je stem graag luider laten horen? Wordt jouw stem niet altijd gehoord? Of wil je stiekem graag zingen maar denk je dat niet voor jou is weggelegd? Of gebruik je juist graag je stem en ben je nieuwsgierig hoe je die nog vrijer en ruimer kunt laten klinken? Je stem geeft een inkijkje in wie jij echt bent. Daarom is het voor de meeste mensen spannend om hem te laten klinken. Maar precies daarom is het ook zo fijn om je stem te laten horen, omiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/geef-je-stem-de-ruimte",
    "frabl": "1D032CFDF1644800"
  },
  {
    "title": "Schilder een doek in een dag",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_12512.jpg",
    "summary": "Heerlijk, met acrylverf op een doek schilderen. Docent Anneke Peereboom verrast je op deze zaterdag met een inspirerend onderwerp. Samen bekijk je het werk van grote schilders en al experimenterend ga je op zoek naar je eigen beeldverhaal. We spelen met het onderwerp, het materiaal, de kleuren en de compositie. De problemen die je tegenkomt bespreken we persoonlijk of in de groep. De dag is inclusief materiaal, koffie en thee. Meenemen: jeiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/creatief/tekenen-en-schilderen/schilder-een-doek-in-een-dag",
    "frabl": "4017DE29A3644800"
  },
  {
    "title": "Netwerken",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_14244.jpg",
    "summary": "Bij carri&egrave;re maken gaat het niet alleen om wie je bent, maar ook om wie je kent. Hoe leg je nieuwe contacten en nog belangrijker hoe onderhoud je ze? Hoe gedraag je je als je op een groot netwerkevent bent? Bij het onderzoeken van de volgende stap in je carri&egrave;re kan netwerken het grootste verschil maken. Wie benader je en hoe doe je dat? In deze training leer je hoe je een professioneel netwerk opbouwt en inzet. Thema s die aan bodiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/mens-maatschappij/persoonlijke-ontwikkeling/netwerken",
    "frabl": "2553F4F9E0644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8435.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the crowning glory following years of learning English to near-native standard, while others of us are driven to pass this exam in order to achieve our career goals. Whatever your reasons for taking the test, our workshops will help you to face this challenge. Each workshop focuses on a different aspect of the exam andiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-5-workshops",
    "frabl": "2B1588D694644800"
  },
  {
    "title": "Cambridge First exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8433.jpg",
    "summary": "level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread international recognition in business and commerce. It indicates an upper intermediate level of English language competence. These workshops will help to prepare yourself for the exam. Each workshop focuses on a different aspect of the exam, and you can register for the first three, the last two or all five. Please note: the examiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-5-workshops",
    "frabl": "3BD388C079644800"
  },
  {
    "title": "Cambridge Advanced exam training, 5 workshops",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8429.jpg",
    "summary": "level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to prove how far  we ve come, following years of learning English to a very high standard, while others of us are driven to pass this exam in order to gain  admission to a university course or achieve our career goals. Whatever  your reasons for taking the test, our workshops will help you to face  this challenge. Each workshop focusesiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-5-workshops",
    "frabl": "7FBB8E5AAD644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_13078.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the  crowning glory following years of learning English to near-native  standard, while others of us are driven to pass this exam in order to  achieve our career goals. Whatever your reasons for taking the test, our  workshops will help you to face this challenge. Each workshop focuses  on a different aspect of the examiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-2-workshops-speaking-listening",
    "frabl": "3572EF2750644800"
  },
  {
    "title": "Cambridge Proficiency exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8423.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) For some of us, the Cambridge C2 Proficiency certificate is simply the  crowning glory following years of learning English to near-native  standard, while others of us are driven to pass this exam in order to  achieve our career goals. Whatever your reasons for taking the test, our  workshops will help you to face this challenge. Each workshop focuses  on a different aspect of the examiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-proficiency-exam-training-3-workshops-writing-reading-use",
    "frabl": "3DE1AFC506644800"
  },
  {
    "title": "Cambridge First exam training, 2 workshops: Speaking, Listening",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8429.jpg",
    "summary": "Start level C2 Common European Framework of Reference (CEFR) The Cambridge B2 First certificate in English enjoys widespread  international recognition in business and commerce. It indicates an  upper intermediate level of English language competence. These workshops  will help to prepare yourself for the exam. Each workshop focuses on a  different aspect of the exam, and you can register for the first three, the last two or all five. Please notei",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-first-exam-training-2-workshops-speaking-listening",
    "frabl": "65B506B851644800"
  },
  {
    "title": "Cambridge Advanced exam training, 3 workshops: Writing, Reading, Use of English",
    "cover": "https://admin.mijnvolksuniversiteit.nl/uploads/medias/media_8723.jpg",
    "summary": "Level C1 Common European Framework of Reference (CEFR) For  some of us, the Cambridge C1 Advanced certificate is to  prove how far  we ve come, following years of learning English to a very  high standard, while others of us are driven to pass this exam in  order to gain  admission to a university course or achieve our career  goals. Whatever  your reasons for taking the test, our workshops will  help you to face  this challenge. Each workshopiki",
    "link": "https://www.volksuniversiteitamsterdam.nl/talen/engels/cambridge-english/cambridge-advanced-exam-training-3-workshops-writing-reading-use-of",
    "frabl": "11A4147339644800"
  }
]
